export const destinations = {
  general: {
    name: "سفر عمومی",

    items: [
      "مدارک شناسایی",
      "بلیط رفت و برگشت",
      "رزرو محل اقامت",
      "بیمه مسافرتی",
      "پول نقد و کارت بانکی",
      "شارژر موبایل",
      "پاوربانک",
      "داروهای ضروری",
      "لباس مناسب",
      "لوازم بهداشتی"
    ]
  },

  istanbul: {
    name: "استانبول",

    items: [
      "پاسپورت معتبر",
      "بلیط رفت و برگشت",
      "رزرو هتل",
      "بیمه مسافرتی",
      "لیر یا ارز مورد نیاز",
      "شارژر موبایل",
      "پاوربانک",
      "لباس مناسب فصل",
      "کفش مناسب پیاده‌روی",
      "داروهای ضروری",
      "آدرس هتل",
      "اطلاعات پرواز"
    ]
  },

  dubai: {
    name: "دبی",

    items: [
      "پاسپورت معتبر",
      "بلیط رفت و برگشت",
      "رزرو هتل",
      "بیمه مسافرتی",
      "درهم یا ارز مورد نیاز",
      "شارژر موبایل",
      "پاوربانک",
      "لباس مناسب آب‌وهوا",
      "کفش مناسب",
      "داروهای ضروری",
      "آدرس هتل",
      "اطلاعات پرواز"
    ]
  }
};
